{
  "collaborators": "Колеги",
  "editGroupButtonText": "Додати групи редагування",
  "viewGroupButtonText": "Додати групи переглядів",
  "groupPicker": {
    "title": "Вибрати групи",
    "facet": {
      "label": "Від",
      "editGroups": "Редагувати групи",
      "viewGroups": "Переглянути групу",
      "myGroup": "Мої групи",
      "myOrganization": "Моя організація",
      "myCommunity": "Моя спільнота"
    }
  },
  "addNewPeopleNotice": {
    "title": "Додати нових користувачів",
    "message": "Якщо вам потрібно додати користувачів, ви можете запросити їх приєднатися до спільноти або <orgOverviewLink>зв’язатися зі своїм адміністратором</orgOverviewLink>."
  },
  "editGroupsTitle": "Групи, які можна редагувати",
  "viewGroupsTitle": "Групи, які можна переглядати",
  "project": {
    "description": "Виберіть, які групи користувачів можуть переглядати та редагувати цей проєкт.",
    "editGroupsDescription": "Користувачі в цих групах зможуть редагувати інформацію про проєкт.",
    "viewGroupsDescription": "Користувачі в цих групах зможуть шукати та переглядати проєкт, якщо він не є публічним.",
    "errorMessage": "Під час оновлення співавторів вашого проєкту сталася помилка."
  },
  "content": {
    "description": "Виберіть, які групи користувачів можуть переглядати та редагувати цей вміст.",
    "editGroupsDescription": "Користувачі в цих групах зможуть редагувати інформацію про вміст.",
    "viewGroupsDescription": "Користувачі в цих групах зможуть шукати та переглядати вміст, якщо він не є публічним.",
    "errorMessage": "Під час оновлення співавторів вашого вмісту сталася помилка."
  },
  "discussion": {
    "description": "Виберіть, які групи користувачів можуть переглядати та редагувати цю дискусію.",
    "editGroupsDescription": "Користувачі в цих групах зможуть редагувати інформацію про дискусію.",
    "viewGroupsDescription": "Користувачі в цих групах зможуть шукати та переглядати дискусію, якщо він не є публічним.",
    "errorMessage": "Під час оновлення співавторів вашої дискусії сталася помилка."
  },
  "site": {
    "description": "Виберіть, які групи користувачів можуть переглядати та редагувати цей сайт.",
    "editGroupsDescription": "Користувачі в цих групах зможуть редагувати інформацію про сайт.",
    "viewGroupsDescription": "Користувачі в цих групах зможуть шукати та переглядати сайт, якщо він не є публічним.",
    "errorMessage": "Під час оновлення співавторів вашого сайту сталася помилка."
  },
  "newTab": "відкрити профіль у новій вкладці",
  "supportingTeams": "Служби підтримки",
  "supportingTeamsDesc": "Ці служби підтримки були раніше пов’язані з вашим сайтом. Ви можете й надалі використовувати їх для обміну вмістом із колегами.",
  "supportTeamsRemove": "Видалити службу",
  "supportingTeamsRemoveError": "Помилка від’єднання служби. Зв’язатися з адміністратором.",
  "supportingTeamsRemoveSuccess": "Службу успішно від’єднано."
}