{
  "accordionHeader1": "Szolgáltatók konfigurálása",
  "accordionHeader2": "Hozzájárulás konfigurálása",
  "enabled": "{numberOfProviders} engedélyezve",
  "providerInfo": "Az elemzési funkció csak azon szerzők esetében adható hozzá az alkalmazáshoz, akik rendelkeznek szervezeti fiókkal az ArcGIS Online rendszerben. Itt tudhat meg többet a különböző fiókokról: <accountsLink>Fióktípusok.</accountsLink><dataCollectionLink>További információ az adatgyűjtésről.</dataCollectionLink>",
  "googleInvalidForm": "A formázásnak ilyennek kell lennie: G-XXXXXXXXXX.",
  "gaInfo1": "A mérési azonosító lekéréséhez lépjen a Google Analytics-fiókjába, és kattintson a Rendszergazda elemre az oldalsávban.",
  "gaInfo2": "A Tulajdonság beállításnál válassza a Követési adatok (UA) lehetőséget, majd a webes adatfolyam megtekintéséhez kattintson az Adatfolyamokra (GA4).",
  "gaInfo3": "A mérési azonosító a G karakterrel kezdődik, és a szakasz tetején fog megjelenni.",
  "fieldCannotBeEmpty": "A mező nem lehet üres",
  "readAbout": "További információ",
  "siteImproveInfo": "Ide csak a(z) {providerName} végét kell beírni (azt a részt, amelyik megfelel a dokumentumokban ennek: {codeExample}). További információ <calciteLink>itt</calciteLink> olvasható.",
  "additionalInfo": "További információ",
  "configured": "konfigurálva",
  "notConfigured": "nincs konfigurálva",
  "consentMessage": "Hozzájáruló üzenet",
  "consentMessageInfo": "Adjon meg egy üzenetet, amelyben tájékoztatja a felhasználókat az alkalmazás nyomon követéséről, és a hozzájárulásukat kéri. Az egyéni üzenete egy jóváhagyó gombbal együtt fog megjelenni. A felhasználói webes analitikai adatok gyűjtése esetleg az olyan szabályozások hatálya alá esnek, mint a GDPR, ezért az ilyen jellegű adatok gyűjtéséhez a felhasználók hozzájárulására van szükség. A „Hozzájárulási üzenet” engedélyezése esetén az alábbi szöveg jelenik meg, valamint a rendszer kéri a felhasználó hozzájárulását a webes analitikai adatok gyűjtéséhez.",
  "consentMessageLabel": "Hozzájáruló üzenet szövege",
  "consentGuidance": "A webanalitikai adatok gyűjtésére vonatkozó útmutatás megtekinthető az Adatvédelmmi Szakértők Nezetkozi Szervezetének weboldalán.",
  "learnMore": "További információ",
  "updating": "frissítés",
  "reportSuiteId": "Jelentéscsomag-azonosító",
  "siteImproveCode": "Siteimprove-kód",
  "measurementId": "Mérési azonosító",
  "trackingServer": "Követő szerver",
  "trackingServerSSL": "SSL követő szerver",
  "optional": "Opcionális",
  "example": "Példa"
}