{
  "collaborators": "المشاركون",
  "editGroupButtonText": "إضافة مجموعات التحرير",
  "viewGroupButtonText": "إضافة مجموعات العرض",
  "groupPicker": {
    "title": "تحديد المجموعات",
    "facet": {
      "label": "من",
      "editGroups": "تحرير المجموعات",
      "viewGroups": "عرض المجموعة",
      "myGroup": "مجموعتي",
      "myOrganization": "المنظمة",
      "myCommunity": "مجتمعي"
    }
  },
  "addNewPeopleNotice": {
    "title": "إضافة أشخاص جدد",
    "message": "إذا كنت بحاجة إلى إضافة أشخاص، فيمكنك دعوتهم للانضمام إلى المجتمع أو يمكنك <orgOverviewLink>الاتصال بالمسؤول</orgOverviewLink>."
  },
  "editGroupsTitle": "المجموعات التي يمكنها التحرير",
  "viewGroupsTitle": "المجموعات التي يمكنها العرض",
  "project": {
    "description": "اختر مجموعات المستخدمين التي يمكنها عرض هذا المشروع وتحريره.",
    "editGroupsDescription": "سيتمكن الأشخاص في هذه المجموعات من تحرير معلومات المشروع.",
    "viewGroupsDescription": "سيتمكن الأشخاص في هذه المجموعات من البحث عن المشروع وعرضه، إذا لم تتم مشاركته مع الجمهور.",
    "errorMessage": "حدث خطأ أثناء تحديث المتعاونين في المشروع الخاص بك."
  },
  "content": {
    "description": "اختر مجموعات المستخدمين التي يمكنها عرض هذا المحتوى وتحريره.",
    "editGroupsDescription": "سيتمكن الأشخاص في هذه المجموعات من تحرير معلومات المحتوى.",
    "viewGroupsDescription": "سيتمكن الأشخاص في هذه المجموعات من البحث عن المحتوى وعرضه، إذا لم تتم مشاركته مع الجمهور.",
    "errorMessage": "حدث خطأ أثناء تحديث المتعاونين في المحتوى الخاص بك."
  },
  "discussion": {
    "description": "اختر مجموعات المستخدمين التي يمكنها عرض هذه المناقشة وتحريرها.",
    "editGroupsDescription": "سيتمكن الأشخاص في هذه المجموعات من تحرير معلومات المناقشة.",
    "viewGroupsDescription": "سيتمكن الأشخاص في هذه المجموعات من البحث عن المناقشة وعرضها، إذا لم تتم مشاركتها مع الجمهور.",
    "errorMessage": "حدث خطأ في أثناء تحديث المتعاونين في المناقشة الخاصة بك."
  },
  "site": {
    "description": "اختر مجموعات المستخدمين التي يمكنها عرض هذا الموقع وتحريره.",
    "editGroupsDescription": "سيتمكن الأشخاص في هذه المجموعات من تحرير معلومات الموقع.",
    "viewGroupsDescription": "سيتمكن الأشخاص في هذه المجموعات من البحث عن الموقع وعرضه، إذا لم تتم مشاركته مع الجمهور.",
    "errorMessage": "حدث خطأ أثناء تحديث المتعاونين في الموقع الخاص بك."
  },
  "newTab": "فتح ملف التعريف في علامة تبويب جديدة",
  "supportingTeams": "فرق الدعم",
  "supportingTeamsDesc": "تم ربط هذه الفِرَق الداعمة بموقعك مسبقًا. يمكنك متابعة استخدامها لمشاركة المحتوى مع المشاركين.",
  "supportTeamsRemove": "إزالة فريق",
  "supportingTeamsRemoveError": "حدث خطأ أثناء إلغاء ارتباط الفريق. اتصل بالمسؤول",
  "supportingTeamsRemoveSuccess": "تم إلغاء ربط الفريق بنجاح."
}