{
  "accordionHeader1": "Configurar provedores",
  "accordionHeader2": "Configurar consentimento",
  "enabled": "{numberOfProviders} habilitado",
  "providerInfo": "Adicionar análises ao aplicativo está disponível apenas para autores com contas organizacionais no ArcGIS Online. Saiba mais sobre diferentes contas aqui: <accountsLink>Tipos de contas.</accountsLink><dataCollectionLink>Saiba mais sobre a coleta de dados.</dataCollectionLink>",
  "googleInvalidForm": "A formatação deve corresponder a G-XXXXXXXXXX",
  "gaInfo1": "Para recuperar seu ID de medição, acesse sua conta do Google Analytics e clique em Admin na barra lateral.",
  "gaInfo2": "Em Propriedade, selecione Informações de rastreamento (UA) e clique em Fluxos de dados (GA4) para visualizar os detalhes do fluxo da Web.",
  "gaInfo3": "Seu ID de medição começará com G e estará no topo da seção.",
  "fieldCannotBeEmpty": "O campo não pode estar vazio",
  "readAbout": "Leia sobre",
  "siteImproveInfo": "Apenas a parte final do {providerName} (a parte que corresponde ao {codeExample} nos documentos) deve ser inserida aqui. Leia mais <calciteLink>aqui</calciteLink>.",
  "additionalInfo": "Informações adicionais",
  "configured": "configurado",
  "notConfigured": "não configurado",
  "consentMessage": "Mensagem de consentimento",
  "consentMessageInfo": "Digite uma mensagem para informar os usuários sobre o rastreamento de aplicativos e obter seu consentimento. Sua mensagem personalizada aparecerá com um botão de ativação. A coleta de análises da web do usuário pode estar sujeita a requisitos regulatórios, como o GDPR, que exige que os usuários optem por essa coleta de dados. Ativar a “Mensagem de Consentimento” exibirá o texto abaixo e solicitará aos usuários que optem pela coleta de análise da web.",
  "consentMessageLabel": "Texto da mensagem de consentimento",
  "consentGuidance": "Orientações sobre a coleta de Web Analytics podem ser visualizadas no site da Associação Internacional de Profissionais de Privacidade.",
  "learnMore": "Saiba mais",
  "updating": "atualizando",
  "reportSuiteId": "ID do Report Suite",
  "siteImproveCode": "Código Siteimprove",
  "measurementId": "ID de Medição",
  "trackingServer": "Servidor de rastreamento",
  "trackingServerSSL": "Servidor de rastreamento SSL",
  "optional": "Opcional",
  "example": "Exemplo"
}