{
  "accordionHeader1": "Configurar proveedores",
  "accordionHeader2": "Configurar consentimiento",
  "enabled": "{numberOfProviders} habilitados",
  "providerInfo": "Agregar análisis a la aplicación solo está disponible para autores con cuentas de organización en ArcGIS Online. Obtenga más información sobre las diferentes cuentas aquí: <accountsLink>tipos de cuentas.</accountsLink> <dataCollectionLink>Obtenga más información sobre la recopilación de datos.</dataCollectionLink>",
  "googleInvalidForm": "El formato debe ser G-XXXXXXXXXX",
  "gaInfo1": "Para recuperar su Id. de medición, vaya a su cuenta de Google Analytics y haga clic en Admin en la barra lateral.",
  "gaInfo2": "En Property, seleccione Información de rastreo (UA) y haga clic en Transmisión de datos (GA4) para ver transmisión web.",
  "gaInfo3": "Su Id. de medición comenzará con G y estará en la parte superior de la sección.",
  "fieldCannotBeEmpty": "El campo no puede estar vacío",
  "readAbout": "Información sobre",
  "siteImproveInfo": "Aquí solo se debe introducir la parte final de {providerName} (la parte que corresponde a {codeExample} en los documentos). Más información <calciteLink>aquí</calciteLink>.",
  "additionalInfo": "Información adicional",
  "configured": "configurado",
  "notConfigured": "no configurado",
  "consentMessage": "Mensaje de consentimiento",
  "consentMessageInfo": "Escriba un mensaje para informar a los usuarios sobre el rastreo de la aplicación y buscar su consentimiento. Su mensaje personalizado aparecerá con un botón para elegir. La recopilación de análisis web de los usuarios puede estar sujeta a requisitos normativos como el RGPD, que obliga a los usuarios a aceptar la recopilación de datos. Al habilitar \"Mensaje de Consentimiento\" se mostrará el siguiente texto y se solicitará a los usuarios que acepten la recopilación de análisis web.",
  "consentMessageLabel": "Texto del mensaje de consentimiento",
  "consentGuidance": "La orientación sobre la recopilación de análisis web se puede ver en el sitio web de la Asociación Internacional de Profesionales de la Privacidad.",
  "learnMore": "Más información",
  "updating": "actualizando",
  "reportSuiteId": "Id. de grupo de informes",
  "siteImproveCode": "Código Siteimprove",
  "measurementId": "Id. de medición",
  "trackingServer": "Servidor de rastreo",
  "trackingServerSSL": "Servidor de rastreo SSL",
  "optional": "Opcional",
  "example": "Ejemplo"
}