{
  "accordionHeader1": "Podesi provajdere",
  "accordionHeader2": "Podesi pristanak",
  "enabled": "{numberOfProviders} omogućeno",
  "providerInfo": "Dodavanje analitike aplikaciji je dostupno samo autorima sa organizacionim nalozima na ArcGIS Online. Nauči više o različitim nalozima ovde: <accountsLink>Vrste naloga.</accountsLink><dataCollectionLink>Naučite više o prikupljanju podataka.</dataCollectionLink>",
  "googleInvalidForm": "Formatiranje mora da odgovara G-XXXXXXXXXX",
  "gaInfo1": "Da biste dobili svoju identifikacionu oznaku za praćenje ili merenje, posetite nalog na Google Analytics i kliknite na opciju Administrator na bočnoj traci.",
  "gaInfo2": "Pod naslovom Imovina odaberite Informacije o praćenju (UA) i kliknite na Tokove podataka (GA4) da biste videli Podatke o veb tokovima.",
  "gaInfo3": "Vaša identifikaciona oznaka za merenje počinje slovom G i nalazi se na vrhu odeljka.",
  "fieldCannotBeEmpty": "Polje ne može da bude prazno",
  "readAbout": "Pročitajte informacije",
  "siteImproveInfo": "Samo krajnji deo {providerName} (deo koji odgovara {codeExample} u dokumentima) treba da se unese ovde. Pročitajte više <calciteLink>ovde</calciteLink>.",
  "additionalInfo": "Dodatne informacije",
  "configured": "konfigurisano",
  "notConfigured": "nije konfigurisano",
  "consentMessage": "Poruka o saglasnosti",
  "consentMessageInfo": "Unesite poruku da biste obavestili korisnike o praćenju aplikacije i zatražili njihovu saglasnost. Vaša prilagođena poruka će se pojaviti sa dugmetom za prijavu. Prikupljanje korisničke veb analitike može potpadati pod regulatorne zahteve kao što je GDPR koja od korisnika zahteva da se prijave za takvo prikupljanje podataka. Omogućavanjem \"Poruke o saglasnosti\" prikazaće se tekst u nastavku i podstaći korisnike da se prijave za prikupljanje veb analitike.",
  "consentMessageLabel": "Tekst poruke o saglasnosti",
  "consentGuidance": "Smernice u vezi sa prikupljanjem veb analitike mogu se videti na veb stranici Međunarodnog udruženja profesionalaca za privatnost.",
  "learnMore": "Saznajte više",
  "updating": "ažuriranje",
  "reportSuiteId": "Report suite ID",
  "siteImproveCode": "Kod za poboljšanje lokacije",
  "measurementId": "ID merenja",
  "trackingServer": "Server za praćenje",
  "trackingServerSSL": "SSL server za praćenje",
  "optional": "Opcionalno",
  "example": "Primer"
}