{
  "accordionHeader1": "Конфигуриране на доставчици",
  "accordionHeader2": "Конфигуриране на съгласие",
  "enabled": "{numberOfProviders} е активиран",
  "providerInfo": "Добавянето на анализи към приложението е достъпно само за автори с организационни акаунти в ArcGIS Online. Научете повече за различните акаунти тук: <accountsLink>Типове акаунти.</accountsLink><dataCollectionLink>Научете повече за събирането на данни.</dataCollectionLink>",
  "googleInvalidForm": "Форматирането трябва да съответства на G-XXXXXXXXXX",
  "gaInfo1": "За да извлечете идентификатора за измерване, отидете в акаунта си в Google Анализ и натиснете върху Администратор в страничната лента.",
  "gaInfo2": "Под Свойство изберете Информация за проследяване (UA) и натиснете върху Потоци от данни (GA4), за да видите подробности за Уеб потока.",
  "gaInfo3": "Вашият идентификатор на измерване ще започва с G и ще бъде в горната част на раздела.",
  "fieldCannotBeEmpty": "Полето не може да бъде празно",
  "readAbout": "Прочетете за",
  "siteImproveInfo": "Само крайната част на {providerName} (частта, която отговаря на {codeExample} в документите) трябва да бъде въведена тук. Прочетете повече <calciteLink>тук</calciteLink>.",
  "additionalInfo": "Допълнителна информация",
  "configured": "конфигурирано",
  "notConfigured": "неконфигурирано",
  "consentMessage": "Съобщение за съгласие",
  "consentMessageInfo": "Въведете съобщение, за да информирате потребителите за проследяването на приложението и за да потърсите съгласието им. Вашето персонализирано съобщение ще се появи с бутон за включване. Събирането на потребителски уеб анализ може да попадне под регулаторни изисквания като Общ регламент относно защитата на данните(GDPR), който изисква потребителите да се Включат в такова събиране на данни. Активирането на „Съобщение за съгласие“ ще покаже текста по-долу и ще подкани потребителите да се включат в събирането на уеб анализ.",
  "consentMessageLabel": "Текст на съобщение за съгласие",
  "consentGuidance": "Насоки относно събирането на данни за уеб анализ можете да видите на уебсайта на Международната асоциация на професионалистите по защита на личните данни.",
  "learnMore": "Научете повече",
  "updating": "актуализиране",
  "reportSuiteId": "Идентификатор на пакета за отчет",
  "siteImproveCode": "Код за подобряване на сайта",
  "measurementId": "Идентификатор за измерване",
  "trackingServer": "Сървър за проследяване",
  "trackingServerSSL": "Сървър за проследяване SSL",
  "optional": "По избор",
  "example": "Пример"
}