{
  "accordionHeader1": "Configura els proveïdors",
  "accordionHeader2": "Configura el consentiment",
  "enabled": "{numberOfProviders} habilitat",
  "providerInfo": "Només els autors amb comptes d'organització a l'ArcGIS Online poden afegir anàlisis a l'aplicació. Obteniu més informació sobre els diversos comptes aquí: <accountsLink>Tipus de comptes</accountsLink><dataCollectionLink>Obteniu més informació sobre la recopilació de dades.</dataCollectionLink>",
  "googleInvalidForm": "El format ha de ser G-XXXXXXXXXX",
  "gaInfo1": "Per obtenir l'ID de mesura, aneu al vostre compte del Google Analytics i feu clic a Administrador a la barra lateral.",
  "gaInfo2": "A Propietat, seleccioneu Informació de seguiment (UA) i feu clic a Fluxos de dades (GA4) per veure informació detallada sobre el flux web.",
  "gaInfo3": "L'ID de mesura començarà per G i el trobareu a la part superior de la secció.",
  "fieldCannotBeEmpty": "El camp no pot ser buit",
  "readAbout": "Més informació",
  "siteImproveInfo": "Aquí només s'hi ha d'introduir la part final de {providerName} (la part que correspon a {codeExample} als documents). Consulteu més informació <calciteLink>aquí</calciteLink>.",
  "additionalInfo": "Informació addicional",
  "configured": "configurat",
  "notConfigured": "no configurat",
  "consentMessage": "Missatge de consentiment",
  "consentMessageInfo": "Escriviu un missatge per informar els usuaris sobre el rastreig d’aplicacions i per obtenir el seu consentiment. El vostre missatge personalitzat es mostrarà amb un botó d’acceptació. És possible que la recopilació d'anàlisis web d'usuaris s'inclogui en requisits normatius com ara l'RGPD, que requereix que els usuaris acceptin aquesta recopilació de dades. Si habiliteu el \"missatge de consentiment\", es mostrarà el text següent i se sol·licitarà als usuaris que autoritzin la recopilació d'anàlisis web.",
  "consentMessageLabel": "Text del missatge de consentiment",
  "consentGuidance": "Podeu obtenir assistència sobre la recopilació d'anàlisis web al lloc web de la International Association of Privacy Professionals.",
  "learnMore": "Més informació",
  "updating": "s'està actualitzant",
  "reportSuiteId": "ID del conjunt d'informes",
  "siteImproveCode": "Codi de Siteimprove",
  "measurementId": "ID de mesura",
  "trackingServer": "Servidor de seguiment",
  "trackingServerSSL": "Servidor de seguiment SSL",
  "optional": "Opcional",
  "example": "Exemple"
}