{
  "collaborators": "Συνεργάτες",
  "editGroupButtonText": "Προσθήκη ομάδων επεξεργασίας",
  "viewGroupButtonText": "Προσθήκη ομάδων προβολής",
  "groupPicker": {
    "title": "Επιλογή ομάδων",
    "facet": {
      "label": "Από",
      "editGroups": "Επεξεργασία ομάδων",
      "viewGroups": "Προβολή ομάδας",
      "myGroup": "Η ομάδα μου",
      "myOrganization": "Ο οργανισμός μου",
      "myCommunity": "Η κοινότητά μου"
    }
  },
  "addNewPeopleNotice": {
    "title": "Προσθήκη νέων ατόμων",
    "message": "Εάν θέλετε να προσθέσετε άτομα, μπορείτε να τα προσκαλέσετε να συμμετάσχουν στην κοινότητα ή μπορείτε <orgOverviewLink>να επικοινωνήσετε με τον διαχειριστή σας</orgOverviewLink>."
  },
  "editGroupsTitle": "Ομάδες με δυνατότητα επεξεργασίας",
  "viewGroupsTitle": "Ομάδες με δυνατότητα προβολής",
  "project": {
    "description": "Επιλέξτε ποιες ομάδες χρηστών θα μπορούν να προβάλλουν και να επεξεργάζονται αυτό το έργο.",
    "editGroupsDescription": "Τα άτομα σε αυτές τις ομάδες θα μπορούν να επεξεργάζονται στοιχεία του έργου.",
    "viewGroupsDescription": "Τα άτομα σε αυτές τις ομάδες θα μπορούν να κάνουν αναζήτηση στο έργο και να το προβάλλουν, αν δεν κοινοποιείται δημοσίως.",
    "errorMessage": "Παρουσιάστηκε σφάλμα κατά την ενημέρωση των συντελεστών του έργου σας."
  },
  "content": {
    "description": "Επιλέξτε ποιες ομάδες ή χρήστες μπορούν να προβάλλουν και να επεξεργάζονται αυτό το περιεχόμενο.",
    "editGroupsDescription": "Τα άτομα σε αυτές τις ομάδες θα μπορούν να επεξεργάζονται στοιχεία του περιεχομένου.",
    "viewGroupsDescription": "Τα άτομα σε αυτές τις ομάδες θα μπορούν να κάνουν αναζήτηση στο περιεχόμενο και να το προβάλλουν, αν δεν κοινοποιείται δημοσίως.",
    "errorMessage": "Παρουσιάστηκε σφάλμα κατά την ενημέρωση των συντελεστών του περιεχομένου σας."
  },
  "discussion": {
    "description": "Επιλέξτε ποιες ομάδες χρηστών μπορούν να προβάλλουν και να επεξεργάζονται αυτήν τη συζήτηση.",
    "editGroupsDescription": "Τα άτομα σε αυτές τις ομάδες θα μπορούν να επεξεργάζονται στοιχεία της συζήτησης.",
    "viewGroupsDescription": "Τα άτομα σε αυτές τις ομάδες θα μπορούν να κάνουν αναζήτηση και προβολή της συζήτησης, αν δεν κοινοποιείται δημοσίως.",
    "errorMessage": "Παρουσιάστηκε σφάλμα κατά την ενημέρωση των συντελεστών της συζήτησής σας."
  },
  "site": {
    "description": "Επιλέξτε ποιες ομάδες χρηστών μπορούν να προβάλλουν και να επεξεργάζονται αυτή τη σελίδα.",
    "editGroupsDescription": "Τα άτομα σε αυτές τις ομάδες θα μπορούν να επεξεργάζονται στοιχεία της σελίδας.",
    "viewGroupsDescription": "Τα άτομα σε αυτές τις ομάδες θα μπορούν να κάνουν αναζήτηση στη σελίδα και να την προβάλλουν, αν δεν κοινοποιείται δημοσίως.",
    "errorMessage": "Παρουσιάστηκε σφάλμα κατά την ενημέρωση των συντελεστών της σελίδας σας."
  },
  "newTab": "άνοιγμα προφίλ σε νέα καρτέλα",
  "supportingTeams": "Ομάδες υποστήριξης",
  "supportingTeamsDesc": "Αυτές οι ομάδες υποστήριξης είχαν προηγουμένως συνδεθεί με τη σελίδα σας. Μπορείτε να συνεχίσετε να τις χρησιμοποιείτε για να κοινοποιείτε περιεχόμενο στους συνεργάτες.",
  "supportTeamsRemove": "Κατάργηση ομάδας",
  "supportingTeamsRemoveError": "Παρουσιάστηκε σφάλμα κατά την αποσύνδεση ομάδας. Επικοινωνία με διαχειριστή.",
  "supportingTeamsRemoveSuccess": "Η ομάδα αποσυνδέθηκε με επιτυχία."
}