{
  "collaborators": "Сотрудники",
  "editGroupButtonText": "Добавить группы редактирования",
  "viewGroupButtonText": "Добавить группы просмотра",
  "groupPicker": {
    "title": "Выбрать группы",
    "facet": {
      "label": "От",
      "editGroups": "Редактировать группы",
      "viewGroups": "Просмотр группы",
      "myGroup": "Моя группа",
      "myOrganization": "Моя организация",
      "myCommunity": "Мое сообщество"
    }
  },
  "addNewPeopleNotice": {
    "title": "Добавить новых людей",
    "message": "Если вам нужно добавить людей, вы можете пригласить их присоединиться к сообществу или <orgOverviewLink>обратиться к своему администратору</orgOverviewLink>."
  },
  "editGroupsTitle": "Группы, которые могут редактировать",
  "viewGroupsTitle": "Группы, которые могут просматривать",
  "project": {
    "description": "Выберите, какие группы пользователей могут просматривать и редактировать этот проект.",
    "editGroupsDescription": "Люди в этих группах смогут редактировать информацию о проекте.",
    "viewGroupsDescription": "Люди в этих группах смогут искать и просматривать проект, если он не является общедоступным.",
    "errorMessage": "Произошла ошибка при обновлении соавторов вашего проекта."
  },
  "content": {
    "description": "Выберите, какие группы пользователей могут просматривать и редактировать эти ресурсы.",
    "editGroupsDescription": "Люди в этих группах смогут редактировать информацию о ресурсах.",
    "viewGroupsDescription": "Люди в этих группах смогут искать и просматривать ресурсы, если они не являются общедоступными.",
    "errorMessage": "Произошла ошибка при обновлении соавторов ваших ресурсов."
  },
  "discussion": {
    "description": "Выберите, какие группы пользователей могут просматривать и редактировать это обсуждение.",
    "editGroupsDescription": "Люди в этих группах смогут редактировать информацию в обсуждении.",
    "viewGroupsDescription": "Люди в этих группах смогут искать и просматривать обсуждения, если они не являются общедоступными.",
    "errorMessage": "Произошла ошибка при обновлении соавторов вашего обсуждения."
  },
  "site": {
    "description": "Выберите, какие группы пользователей могут просматривать и редактировать этот сайт.",
    "editGroupsDescription": "Люди в этих группах смогут редактировать информацию сайта.",
    "viewGroupsDescription": "Люди в этих группах смогут искать и просматривать сайт, если он не является общедоступным.",
    "errorMessage": "Произошла ошибка при обновлении соавторов вашего сайта."
  },
  "newTab": "открыть профиль в новой вкладке",
  "supportingTeams": "Команды поддержки",
  "supportingTeamsDesc": "Эти команды поддержки ранее были связаны с вашим сайтом. Вы можете продолжать использовать их, чтобы делиться ресурсами с соавторами.",
  "supportTeamsRemove": "Удалить команду",
  "supportingTeamsRemoveError": "Ошибка отсоединения команды. Свяжитесь с администратором.",
  "supportingTeamsRemoveSuccess": "Команда успешно отсоединена."
}