{
  "accordionHeader1": "Διαμόρφωση παρόχων",
  "accordionHeader2": "Συγκατάθεση διαμόρφωσης",
  "enabled": "{numberOfProviders}ενεργοποιήθηκε",
  "providerInfo": "Η δυνατότητα προσθήκης αναλυτικών στοιχείων στην εφαρμογή είναι διαθέσιμη μόνο για όσους συντάκτες διαθέτουν λογαριασμούς οργανισμού στο ArcGIS Online. Μάθετε περισσότερα σχετικά με τους διαφορετικούς λογαριασμούς: <accountsLink>Τύποι λογαριασμών.</accountsLink><dataCollectionLink>Μάθετε περισσότερα σχετικά με τη συλλογή δεδομένων.</dataCollectionLink>",
  "googleInvalidForm": "Η μορφοποίηση πρέπει να ταιριάζει με το G-XXXXXXXXX",
  "gaInfo1": "Για να ανακτήσετε το αναγνωριστικό της μέτρησής σας, πηγαίνετε στον λογαριασμό σας Google Analytics και κάντε κλικ στην επιλογή \"Διαχείριση\" στην πλαϊνή γραμμή.",
  "gaInfo2": "Κάτω από την επιλογή «Ιδιότητα» επιλέξτε τη ρύθμιση «Πληροφορίες ιχνηλάτησης» (UA) και κάντε κλικ στις ροές δεδομένων (GA4) για να δείτε λεπτομέρειες Web stream.",
  "gaInfo3": "Το αναγνωριστικό της μέτρησής σας θα αρχίζει από G και θα εμφανίζεται στο επάνω μέρος της ενότητας.",
  "fieldCannotBeEmpty": "Το πεδίο δεν μπορεί να είναι κενό",
  "readAbout": "Διαβάστε πληροφορίες για",
  "siteImproveInfo": "Εδώ θα πρέπει να εισαχθεί μόνο το τελικό τμήμα του {providerName} (το τμήμα που αντιστοιχεί σε {codeExample} στα έγγραφα). Διαβάστε περισσότερα <calciteLink>εδώ</calciteLink>.",
  "additionalInfo": "Πρόσθετες πληροφορίες",
  "configured": "διαμορφώθηκε από",
  "notConfigured": "μη διαμορφωμένο",
  "consentMessage": "Μήνυμα συγκατάθεσης",
  "consentMessageInfo": "Πληκτρολογήστε ένα μήνυμα για να ενημερώσετε τους χρήστες σχετικά με την παρακολούθηση εφαρμογών και να ζητήσετε τη συναίνεσή τους. Το προσαρμοσμένο μήνυμά σας θα εμφανιστεί με ένα κουμπί για συμμετοχή. Η συλλογή αναλυτικών στοιχείων ιστού χρηστών ενδέχεται να εμπίπτει σε κανονιστικές απαιτήσεις, όπως ο ΓΚΠΔ, ο οποίος απαιτεί από τους χρήστες να συμμετέχουν σε τέτοια συλλογή δεδομένων. Η ενεργοποίηση του «Μηνύματος Συναίνεσης» θα εμφανίσει το παρακάτω κείμενο και θα ζητήσει από τους χρήστες να συμμετέχουν στη συλλογή web analytics.",
  "consentMessageLabel": "Κείμενο μηνύματος συγκατάθεσης",
  "consentGuidance": "Μπορείτε να δείτε οδηγίες σχετικά με τη συλλογή των Web Analytics στον Ιστότοπο του Διεθνούς Οργανισμού Επαγγελματιών Προστασίας Προσωπικών Δεδομένων (International Association of Privacy Professionals)",
  "learnMore": "Περισσότερες πληροφορίες",
  "updating": "ενημέρωση",
  "reportSuiteId": "Report suite ID",
  "siteImproveCode": "Siteimprove Code",
  "measurementId": "Αναγνωριστικό μέτρησης",
  "trackingServer": "Tracking Server",
  "trackingServerSSL": "SSL Tracking Server",
  "optional": "Προαιρετική",
  "example": "Παράδειγμα"
}