{
  "accordionHeader1": "Configurați furnizorii",
  "accordionHeader2": "Configurați consimțământul",
  "enabled": "{numberOfProviders} activat",
  "providerInfo": "Adăugarea datelor analitice în aplicație este disponibilă numai pentru autorii cu conturi organizaționale în ArcGIS Online. Aflați mai multe despre diferite conturi aici: <accountsLink>Tipuri de conturi.</accountsLink><dataCollectionLink>Aflați mai multe despre colectarea datelor.</dataCollectionLink>",
  "googleInvalidForm": "Formatarea trebuie să corespundă cu G-XXXXXXXXXX",
  "gaInfo1": "Pentru a regăsi ID-ul dvs. de măsurare, mergeți la contul dvs. de Google Analytics și faceți clic pe Admin în bara laterală.",
  "gaInfo2": "La Proprietăți, selectați Informații Monitorizare (UA) și faceți clic pe Curs de date (GA4) pentru a vizualiza detaliile de curs web.",
  "gaInfo3": "ID-ul dvs. de măsurare va începe cu G și se va afla în partea de sus a secțiunii.",
  "fieldCannotBeEmpty": "Câmpul nu poate fi gol",
  "readAbout": "Aflați despre",
  "siteImproveInfo": "Doar partea finală a {providerName} (partea care {codeExample} în documente) trebuie să fie introdusă aici. Citiți mai mult <calciteLink>aici</calciteLink>.",
  "additionalInfo": "Informații suplimentare",
  "configured": "configurat",
  "notConfigured": "neconfigurat",
  "consentMessage": "Mesaj de consimțământ",
  "consentMessageInfo": "Introduceți un mesaj pentru a informa utilizatorii cu privire la monitorizarea aplicației și solicitați-le consimțământul. Mesajul dvs. particularizat va apărea cu un buton de confirmare. Colectarea de analitică web privind utilizatorii poate intra sub incidența cerințelor legale cum ar fi RGPD care obligă utilizatorii să aprobe o astfel de colectare a datelor. Dacă activați „Mesajul de Consimțământ”, se va afișa textul de mai jos iar utilizatorilor li se va cere să aprobe colectarea de analitică web.",
  "consentMessageLabel": "Text de mesaj de consimțământ",
  "consentGuidance": "Îndrumarea privind colectarea datelor analitice pe web poate fi vizualizată pe site-ul web al Asociației Internaționale a Profesioniștilor în Protecția Datelor.",
  "learnMore": "Aflați mai multe",
  "updating": "actualizare",
  "reportSuiteId": "ID suită de rapoarte",
  "siteImproveCode": "Cod îmbunătățire site",
  "measurementId": "ID măsurare",
  "trackingServer": "Server de urmărire",
  "trackingServerSSL": "Server de urmărire SSL",
  "optional": "Opţional",
  "example": "Exemplu"
}