{
  "accordionHeader1": "Cấu hình nhà cung cấp",
  "accordionHeader2": "Cấu hình chấp thuận",
  "enabled": "{numberOfProviders} đã bật",
  "providerInfo": "Tính năng thêm phân tích vào ứng dụng chỉ áp dụng cho người dùng có tài khoản tổ chức trong ArcGIS Online. Tìm hiểu thêm về các tài khoản khác tại đây: <accountsLink>Các loại tài khoản.</accountsLink><dataCollectionLink>Tìm hiểu thêm về chức năng thu thập dữ liệu.</dataCollectionLink>",
  "googleInvalidForm": "Định dạng phải trùng khớp G-XXXXXXXXXX",
  "gaInfo1": "Để truy xuất ID đo lường, truy cập tài khoản Google Analytics của bạn và nhấp vào Quản trị ở thanh bên.",
  "gaInfo2": "Trong mục Thuộc tính, chọn Thông tin Theo dõi (UA) và nhấp vào Luồng Dữ liệu (GA4) để xem thông tin chi tiết về Web stream.",
  "gaInfo3": "ID đo lường của bạn sẽ bắt đầu bằng G và sẽ nằm ở phần trên cùng.",
  "fieldCannotBeEmpty": "Không thể để trống trường",
  "readAbout": "Đọc về",
  "siteImproveInfo": "Chỉ nhập phần cuối của {providerName} (phần tương ứng với {codeExample} trong tài liệu) tại đây. Đọc thêm <calciteLink>tại đây</calciteLink>.",
  "additionalInfo": "Thông tin bổ sung",
  "configured": "đã cấu hình",
  "notConfigured": "chưa cấu hình",
  "consentMessage": "Thông báo chấp thuận",
  "consentMessageInfo": "Nhập một thông báo để thông tin cho người dùng về việc theo dõi ứng dụng và để lấy ý kiến chấp thuận của người dùng. Thông báo tùy chỉnh của bạn sẽ xuất hiện kèm theo một nút để chọn đồng ý. Việc thu thập thông tin phân tích trang web của người dùng có thể tuân theo các yêu cầu quy định như GDPR, yêu cầu người dùng chọn đồng ý với việc thu thập dữ liệu đó. Bật “Thông báo Chấp thuận” sẽ hiển thị văn bản bên dưới và nhắc người dùng Chọn đồng ý với việc thu thập thông tin phân tích trang web.",
  "consentMessageLabel": "Văn bản thông báo chấp thuận",
  "consentGuidance": "Bạn có thể xem hướng dẫn liên quan đến việc thu thập Thông tin Phân tích Trang web tại trang web của Hiệp hội Chuyên gia Bảo mật Quốc tế.",
  "learnMore": "Tìm hiểu thêm",
  "updating": "đang cập nhật",
  "reportSuiteId": "ID bộ báo cáo",
  "siteImproveCode": "Mã Siteimprove",
  "measurementId": "ID đo lường",
  "trackingServer": "Tracking server",
  "trackingServerSSL": "SSL Tracking Server",
  "optional": "Tùy chọn",
  "example": "Ví dụ"
}