{
  "accordionHeader1": "Configurer les fournisseurs",
  "accordionHeader2": "Configurer le consentement",
  "enabled": "{numberOfProviders} activé(s)",
  "providerInfo": "L’ajout de l’analytique Web à l’application n’est disponible que pour les auteurs possédant un compte d’organisation dans ArcGIS Online. En savoir plus sur les différents types de comptes ici : <accountsLink>Types de comptes.</accountsLink><dataCollectionLink>En savoir plus sur la collecte de données.</dataCollectionLink>",
  "googleInvalidForm": "La mise en forme doit correspondre à G-XXXXXXXXXX",
  "gaInfo1": "Pour récupérer votre ID de mesure, accédez à votre compte Google Analytics et cliquez sur Administration dans la barre latérale.",
  "gaInfo2": "Sous Propriété, sélectionnez Informations de suivi (UA), puis cliquez sur Flux de données (GA4) pour voir les détails des flux Web.",
  "gaInfo3": "Votre ID de mesure commence par G et se trouve en haut de la section.",
  "fieldCannotBeEmpty": "Le champ doit être renseigné",
  "readAbout": "En savoir plus",
  "siteImproveInfo": "Seule la partie finale de {providerName} (la partie qui correspond à {codeExample} dans les documents) doit être saisie ici. En savoir plus <calciteLink>ici</calciteLink>.",
  "additionalInfo": "Informations supplémentaires",
  "configured": "configuré",
  "notConfigured": "non configuré",
  "consentMessage": "Message relatif au consentement",
  "consentMessageInfo": "Saisissez un message qui informe les utilisateurs au sujet du suivi de l’application et qui les invite à donner leur consentement. Votre message personnalisé apparaîtra avec un bouton permettant d’accepter. La collecte de données d’analytique Web sur les utilisateurs peut être soumise à certaines exigences réglementaires, telles que le RGPD, qui requièrent que les utilisateurs donnent leur consentement pour la collecte de ces données. L’activation du message relatif au consentement affiche le texte ci-dessous et invite les utilisateurs à accepter la collecte de données d’analytique Web.",
  "consentMessageLabel": "Texte du message relatif au consentement",
  "consentGuidance": "Pour obtenir de l’aide sur la collecte de données d’analytique Web, consultez le site Web de l’IAPP (International Association of Privacy Professionals).",
  "learnMore": "En savoir plus",
  "updating": "mise à jour",
  "reportSuiteId": "ID Report Suite",
  "siteImproveCode": "Code Siteimprove",
  "measurementId": "ID de mesure",
  "trackingServer": "Tracking Server",
  "trackingServerSSL": "Tracking Server SSL",
  "optional": "Facultatif",
  "example": "Exemple"
}