{
  "accordionHeader1": "Sağlayıcıları yapılandırın",
  "accordionHeader2": "İzni yapılandırın",
  "enabled": "{numberOfProviders} etkinleştirildi",
  "providerInfo": "Uygulamaya analitik ekleme, sadece ArcGIS Online'da kurumsal hesapları olan yazarlar tarafından kullanılabilir. Burada, farklı hesaplar hakkında bilgi edinin: <accountsLink>Hesap türleri.</accountsLink><dataCollectionLink>Veri toplama hakkında daha fazla bilgi edinin.</dataCollectionLink>",
  "googleInvalidForm": "Biçimlendirme G-XXXXXXXXXX ile eşleşmelidir",
  "gaInfo1": "Ölçüm kimliğinizi almak için Google Analytics hesabınıza gidin ve kenar çubuğunda Yönetici ögesine tıklayın.",
  "gaInfo2": "Özellik seçeneğinin altında İzleme Bilgilerini (UA) seçin ve Web akışı ayrıntılarını görüntülemek için Veri Akışlarına (GA4) tıklayın.",
  "gaInfo3": "Ölçüm kimliğiniz G ile başlar ve bölümün en üstünde bulunur.",
  "fieldCannotBeEmpty": "Alan boş olamaz",
  "readAbout": "Daha fazla",
  "siteImproveInfo": "Buraya yalnızca son {providerName} parçası (belgelerde {codeExample}'e karşılık gelen parça) girilmelidir. <calciteLink>Burada</calciteLink> daha fazlasını okuyun.",
  "additionalInfo": "Ek bilgiler",
  "configured": "yapılandırıldı",
  "notConfigured": "yapılandırılmadı",
  "consentMessage": "Onay mesajı",
  "consentMessageInfo": "Kullanıcıları uygulama izleme hakkında bilgilendirmek ve onaylarını almak için bir mesaj yazın. Özel mesajınız, kaydolmak için bir butonla görünecektir. Kullanıcıya ait web analizlerinin toplanması, kullanıcıların bu tür veri toplamayı kabul etmesini gerektiren GDPR gibi yasal gereklilikler kapsamında olabilir. \"Onay İletisi\"nin etkinleştirilmesiyle aşağıdaki metin görüntülenir ve kullanıcılardan web analizi toplanmasını kabul etmeleri istenir.",
  "consentMessageLabel": "İzin mesajı metni",
  "consentGuidance": "Web Analizlerinin toplanmasına ilişkin yönergeler Gizlilik Uzmanları Uluslararası Birliği web sitesinde görüntülenebilir.",
  "learnMore": "Daha fazla bilgi edinin",
  "updating": "güncelleme",
  "reportSuiteId": "Rapor paket kimliği",
  "siteImproveCode": "Siteimprove kodu",
  "measurementId": "Ölçüm Kimliği",
  "trackingServer": "İzleme sunucusu",
  "trackingServerSSL": "SSL izleme sunucusu",
  "optional": "İsteğe bağlı",
  "example": "Örnek"
}