{
  "accordionHeader1": "Providers configureren",
  "accordionHeader2": "Toestemming configureren",
  "enabled": "{numberOfProviders} is ingeschakeld",
  "providerInfo": "Het toevoegen van analytics aan de app is alleen beschikbaar voor auteurs met organisatie-accounts in ArcGIS Online. U kunt hier meer informatie vinden over de verschillende accounts: <accountsLink>Soorten accounts</accountsLink>.<dataCollectionLink>Meer informatie over gegevensverzameling</dataCollectionLink>.",
  "googleInvalidForm": "De opmaak moet overeenkomen met G-XXXXXXXXXX",
  "gaInfo1": "Om uw meting-ID op te vragen, gaat u naar uw Google Analytics-account en klikt u op Admin in de zijbalk.",
  "gaInfo2": "Selecteer onder Property, Tracking Info (UA) en klik op Data Streams (GA4) om Web stream details te bekijken.",
  "gaInfo3": "Uw meting-ID begint met G en staat bovenaan de sectie.",
  "fieldCannotBeEmpty": "Velden kunnen niet leeg zijn",
  "readAbout": "Meer lezen over",
  "siteImproveInfo": "U mag hier alleen het eindgedeelte van de {providerName} invoeren (het deel dat overeenkomt met {codeExample} in de documenten) U kunt <calciteLink>hier</calciteLink> meer lezen",
  "additionalInfo": "Aanvullende informatie",
  "configured": "geconfigureerd",
  "notConfigured": "niet geconfigureerd",
  "consentMessage": "Toestemmingsbericht",
  "consentMessageInfo": "Voer een bericht in om gebruikers te informeren over het volgen van de app en hun toestemming. Uw aangepaste bericht verschijnt met een knop om aan te melden. Het verzamelen van web analytics van gebruikers kan vallen onder wettelijke vereisten zoals de AVG, die vereist dat gebruikers toestemming geven voor dergelijke gegevensverzameling. Als u 'Toestemmingsbericht' inschakelt, wordt de onderstaande tekst weergegeven en worden gebruikers gevraagd toestemming te geven voor het verzamelen van web analytics.",
  "consentMessageLabel": "Tekst toestemmingsbericht",
  "consentGuidance": "U kunt advies over het verzamelen van Web Analytics lezen op de website van de International Association of Privacy Professionals.",
  "learnMore": "Meer informatie",
  "updating": "bezig met updaten",
  "reportSuiteId": "Rapportsuite-ID",
  "siteImproveCode": "Siteimprove-code",
  "measurementId": "Meting-ID",
  "trackingServer": "Traceringsserver",
  "trackingServerSSL": "SSL-traceringsserver",
  "optional": "Optioneel",
  "example": "Voorbeeld"
}