{
  "accordionHeader1": "กำหนดค่าผู้ให้บริการ",
  "accordionHeader2": "กำหนดค่าความยินยอม",
  "enabled": "เปิดใช้งาน {numberOfProviders}",
  "providerInfo": "การเพิ่มการวิเคราะห์ให้กับแอปนั้นใช้ได้เฉพาะกับผู้เขียนที่มีบัญชีองค์กรใน ArcGIS Online เท่านั้น เรียนรู้เพิ่มเติมเกี่ยวกับบัญชีต่างๆ ได้ที่นี่: <accountsLink>ประเภทของบัญชี</accountsLink><dataCollectionLink>เรียนรู้เพิ่มเติมเกี่ยวกับการรวบรวมข้อมูล</dataCollectionLink>",
  "googleInvalidForm": "การจัดรูปแบบต้องตรงกับ G-XXXXXXXXXX",
  "gaInfo1": "หากต้องการค้นคืน ID การวัดของคุณ ให้ไปที่บัญชีผู้ใช้ Google Analytics ของคุณ แล้วคลิกที่ ผู้ดูแล ในแถบด้านข้าง",
  "gaInfo2": "ใน คุณสมบัติ ให้เลือก ข้อมูลการติดตาม (UA) จากนั้นคลิกบน สตรีมข้อมูล (GA4) เพื่อดูรายละเอียดเว็บสตรีม",
  "gaInfo3": "ID การวัดของคุณ จะเริ่มต้นด้วย G และจะอยู่ที่ด้านบนของส่วน",
  "fieldCannotBeEmpty": "ต้องไม่เว้นว่างฟิลด์",
  "readAbout": "อ่านเกี่ยวกับ",
  "siteImproveInfo": "ควรป้อนเฉพาะส่วนท้ายของ {providerName} (ส่วนที่สอดคล้องกับในเอกสาร {codeExample}) ที่นี่ อ่านเพิ่มเติม <calciteLink>ที่นี่</calciteLink>",
  "additionalInfo": "ข้อมูลเพิ่มเติม",
  "configured": "กำหนดค่าแล้ว",
  "notConfigured": "ไม่ได้กำหนดค่า",
  "consentMessage": "ข้อความแสดงความยินยอม",
  "consentMessageInfo": "พิมพ์ข้อความเพื่อแจ้งให้ผู้ใช้ทราบเกี่ยวกับการติดตามแอปและการขอรับความยินยอม ข้อความที่กำหนดเองของคุณจะปรากฏขึ้นพร้อมกับปุ่มยินยอมเข้าร่วม การเก็บรวบรวมข้อมูลการวิเคราะห์ทางเว็บของผู้ใช้ อาจต้องเป็นไปตามข้อกำหนดที่อยู่ภายใต้การกำกับดูแล เช่น GDPR ซึ่งจะกำหนดให้ผู้ใช้ต้องยินยอมเข้าร่วมในการเก็บรวบรวมข้อมูลดังกล่าว การเปิดใช้งาน \"ข้อความแสดงความยินยอม\" จะเป็นการแสดงข้อความด้านล่าง และแจ้งให้ผู้ใช้เข้าร่วมการรวบรวมข้อมูลการวิเคราะห์ทางเว็บ",
  "consentMessageLabel": "ข้อความแสดงความยินยอม",
  "consentGuidance": "คำแนะนำเกี่ยวกับการรวบรวมการวิเคราะห์เว็บ สามารถดูได้ที่เว็บไซต์สมาคมมืออาชีพด้านความเป็นส่วนตัวระดับนานาชาติ",
  "learnMore": "ดูข้อมูลเพิ่มเติม",
  "updating": "กำลังอัปเดต",
  "reportSuiteId": "ID ชุดการรายงาน",
  "siteImproveCode": "โค้ด Siteimprove",
  "measurementId": "ID การวัด",
  "trackingServer": "เซิร์ฟเวอร์การติดตาม",
  "trackingServerSSL": "เซิร์ฟเวอร์การติดตาม SSL",
  "optional": "ตัวเลือก",
  "example": "ตัวอย่าง"
}