{
  "accordionHeader1": "Configura fornitori",
  "accordionHeader2": "Configura consenso",
  "enabled": "{numberOfProviders} abilitati",
  "providerInfo": "L'aggiunta dell'analisi all'app è disponibile solo per gli autori con account aziendali in ArcGIS Online. Ulteriori informazioni sui diversi account qui: <accountsLink>Tipi di account.</accountsLink><dataCollectionLink>Ulteriori informazioni sulla raccolta di dati.</dataCollectionLink>",
  "googleInvalidForm": "La formattazione deve corrispondere a G-XXXXXXXXXX",
  "gaInfo1": "Per recuperare l'ID di misurazione, accedere al proprio account Google Analytics e fare clic su Amministrazione nella barra laterale.",
  "gaInfo2": "In Proprietà, selezionare Informazioni di tracciamento (UA) e fare clic su Stream di dati (GA4) per visualizzare i dettagli dello stream Web.",
  "gaInfo3": "L'ID di misurazione inizierà con G e sarà in cima alla sezione.",
  "fieldCannotBeEmpty": "Il campo non può essere vuoto",
  "readAbout": "Informazioni",
  "siteImproveInfo": "Solo la parte finale del {providerName} (la parte che corrisponde a {codeExample} nei doc) deve essere immessa qui. Ulteriori informazioni <calciteLink>qui</calciteLink>.",
  "additionalInfo": "Ulteriori informazioni",
  "configured": "configurata",
  "notConfigured": "non configurata",
  "consentMessage": "Messaggio di consenso",
  "consentMessageInfo": "Digitare un messaggio per informare gli utenti sul tracciamento delle applicazioni e chiedere il loro consenso. Il messaggio personalizzato apparirà con un pulsante per acconsentire esplicitamente. La raccolta dei dati del comportamento online dell'utente può essere soggetta a normative quali il GDPR che prevedono il consenso esplicito degli utenti. Abilitando il \"Messaggio di Contenuto\" verrà visualizzato il testo in basso e gli utenti saranno portati ad esprimere il proprio consenso sulla raccolta e analisi dei dati web.",
  "consentMessageLabel": "Testo del messaggio di consenso",
  "consentGuidance": "È possibile visualizzare la guida relativa alla raccolta di Web Analytics sul sito web dell'International Association of Privacy Professionals.",
  "learnMore": "Ulteriori informazioni",
  "updating": "aggiornamento",
  "reportSuiteId": "ID suite report",
  "siteImproveCode": "Codice Siteimprove",
  "measurementId": "ID di misurazione",
  "trackingServer": "Server di tracciamento",
  "trackingServerSSL": "Server di tracciamento SSL",
  "optional": "Opzionale",
  "example": "Esempio"
}