{
  "accordionHeader1": "Konfigurovať poskytovateľov",
  "accordionHeader2": "Konfigurovať súhlas",
  "enabled": "{numberOfProviders} povolené",
  "providerInfo": "Pridávanie analýz do aplikácie je dostupné len pre autorov s organizačnými účtami v službe ArcGIS Online. Viac informácií o rôznych účtoch nájdete tu: <accountsLink>Typy účtov.</accountsLink><dataCollectionLink>Ďalšie informácie o zbere dát.</dataCollectionLink>",
  "googleInvalidForm": "Formátovanie musí zodpovedať G-XXXXXXXXXX",
  "gaInfo1": "Ak chcete získať ID vášho merania, prejdite do svojho účtu služby Google Analytics a kliknite na položku Admin v bočnom paneli.",
  "gaInfo2": "V časti Vlastnosti vyberte položku Informácie o sledovaní (UA) a kliknutím na položku Dátové streamy (GA4) zobrazte podrobnosti o webovom streame.",
  "gaInfo3": "ID vášho merania začína písmenom G a nachádza sa v hornej časti sekcie.",
  "fieldCannotBeEmpty": "Pole nemôže byť prázdne",
  "readAbout": "Čítať o",
  "siteImproveInfo": "Tu by sa mala uviesť len koncová časť {providerName} (časť, ktorá zodpovedá {codeExample} v dokumentoch). Viac sa dočítate <calciteLink>tu</calciteLink>.",
  "additionalInfo": "Doplnkové informácie",
  "configured": "nakonfigurované",
  "notConfigured": "nenakonfigurované",
  "consentMessage": "Správa súhlasu",
  "consentMessageInfo": "Napíšte správu, aby ste informovali používateľov o sledovaní aplikácie a vyžiadajte si ich súhlas. Vaša vlastná správa sa zobrazí s tlačidlom voľby. Zhromažďovanie webovej analytiky používateľov môže spadať pod regulačné požiadavky, ako napríklad GDPR, ktoré vyžaduje, aby používatelia takéto zhromažďovanie údajov potvrdili. Ak povolíte “Správu na získanie súhlasu“, zobrazíte text uvedený nižšie a vyzvete používateľov, aby potvrdili zhromažďovanie údajov webovej analytiky.",
  "consentMessageLabel": "Odsúhlasiť text správy",
  "consentGuidance": "Usmernenia týkajúce sa zhromažďovania údajov webovej analytiky si môžete pozrieť na webovej stránke Medzinárodnej asociácie odborníkov na ochranu osobných údajov.",
  "learnMore": "Zistiť viac",
  "updating": "aktualizuje sa",
  "reportSuiteId": "Report suite ID",
  "siteImproveCode": "Kód Siteimprove",
  "measurementId": "ID merania",
  "trackingServer": "Sledovací server",
  "trackingServerSSL": "Sledovací server SSL",
  "optional": "Voliteľné",
  "example": "Príklad"
}