{
  "collaborators": "ผู้ร่วมงาน",
  "editGroupButtonText": "เพิ่มกลุ่มการแก้ไข",
  "viewGroupButtonText": "เพิ่มกลุ่มการดู",
  "groupPicker": {
    "title": "เลือกกลุ่ม",
    "facet": {
      "label": "จาก",
      "editGroups": "แก้ไขกลุ่ม",
      "viewGroups": "ดูกลุ่ม",
      "myGroup": "กลุ่มของฉัน",
      "myOrganization": "องค์กรของฉัน",
      "myCommunity": "ชุมชนของฉัน"
    }
  },
  "addNewPeopleNotice": {
    "title": "เพิ่มผู้คนใหม่",
    "message": "หากคุณต้องการเพิ่มผู้คน คุณสามารถเชิญให้พวกเขาเข้าร่วมชุมชน หรือคุณสามารถ <orgOverviewLink>ติดต่อผู้ดูแลของคุณ</orgOverviewLink>"
  },
  "editGroupsTitle": "กลุ่มที่สามารถแก้ไขได้",
  "viewGroupsTitle": "กลุ่มที่สามารถดูได้",
  "project": {
    "description": "เลือกกลุ่มผู้ใช้ที่สามารถดูและแก้ไขโปรเจคนี้ได้",
    "editGroupsDescription": "ผู้คนในกลุ่มเหล่านี้จะสามารถแก้ไขข้อมูลโปรเจคได้",
    "viewGroupsDescription": "ผู้คนในกลุ่มเหล่านี้จะสามารถค้นหาและดูโปรเจคได้ หากไม่ได้ถูกแชร์กับบุคคลทั่วไป",
    "errorMessage": "เกิดข้อผิดพลาดในการอัปเดตผู้ร่วมงานของโปรเจคของคุณ"
  },
  "content": {
    "description": "เลือกกลุ่มผู้ใช้ที่สามารถดูและแก้ไขเนื้อหานี้ได้",
    "editGroupsDescription": "ผู้คนในกลุ่มเหล่านี้จะสามารถแก้ไขข้อมูลเนื้อหาได้",
    "viewGroupsDescription": "ผู้คนในกลุ่มเหล่านี้จะสามารถค้นหาและดูเนื้อหาได้ หากไม่ได้ถูกแชร์กับบุคคลทั่วไป",
    "errorMessage": "เกิดข้อผิดพลาดในการอัปเดตผู้ร่วมงานของเนื้อหาของคุณ"
  },
  "discussion": {
    "description": "เลือกกลุ่มของผู้ใช้ที่สามารถดูและแก้ไขการสนทนานี้ได้",
    "editGroupsDescription": "ผู้คนในกลุ่มเหล่านี้จะสามารถแก้ไขข้อมูลการสนทนาได้",
    "viewGroupsDescription": "ผู้คนในกลุ่มเหล่านี้จะสามารถค้นหาและดูการสนทนาได้ หากไม่ได้แชร์กับบุคคลทั่วไป",
    "errorMessage": "เกิดข้อผิดพลาดในการอัปเดตผู้ร่วมงานของการสนทนาของคุณ"
  },
  "site": {
    "description": "เลือกกลุ่มผู้ใช้ที่สามารถดูและแก้ไขไซต์นี้ได้",
    "editGroupsDescription": "ผู้ที่อยู่ในกลุ่มเหล่านี้จะสามารถแก้ไขข้อมูลไซต์ได้",
    "viewGroupsDescription": "ผู้ที่อยู่ในกลุ่มเหล่านี้จะสามารถค้นหาและดูไซต์ได้ ในกรณีที่ยังไม่ได้แชร์กับบุคคลทั่วไป",
    "errorMessage": "เกิดข้อผิดพลาดในการอัปเดตผู้ร่วมงานของไซต์คุณ"
  },
  "newTab": "เปิดโปรไฟล์ในแท็บใหม่",
  "supportingTeams": "ทีมงานสนับสนุน",
  "supportingTeamsDesc": "ทีมงานสนับสนุนเหล่านี้ เคยเชื่อมโยงกับไซต์ของคุณก่อนหน้านี้ คุณสามารถใช้งานต่อเพื่อแชร์เนื้อหากับผู้ร่วมงานได้",
  "supportTeamsRemove": "ลบทีม",
  "supportingTeamsRemoveError": "ข้อผิดพลาดในการยกเลิกการเชื่อมโยงทีม ติดต่อผู้ดูแล",
  "supportingTeamsRemoveSuccess": "ยกเลิกการเชื่อมโยงทีมสำเร็จแล้ว"
}