{
  "collaborators": "Colaboratori",
  "editGroupButtonText": "Adăugare grupuri editare",
  "viewGroupButtonText": "Adăugare grupuri vizualizare",
  "groupPicker": {
    "title": "Selectare grupuri",
    "facet": {
      "label": "De la",
      "editGroups": "Editare grupuri",
      "viewGroups": "Vizualizare grup",
      "myGroup": "Grupul meu",
      "myOrganization": "Organizaţia mea",
      "myCommunity": "Comunitatea mea"
    }
  },
  "addNewPeopleNotice": {
    "title": "Adăugare persoane noi",
    "message": "Dacă trebuie să adăugați persoane, le puteți invita să se alăture comunității sau puteți <orgOverviewLink>contacta administratorul</orgOverviewLink>."
  },
  "editGroupsTitle": "Grupuri care pot edita",
  "viewGroupsTitle": "Grupuri care pot vizualiza",
  "project": {
    "description": "Alegeți ce grupuri de utilizatori pot vizualiza și edita acest proiect.",
    "editGroupsDescription": "Persoanele din aceste grupuri vor putea edita informațiile din proiect.",
    "viewGroupsDescription": "Persoanele din aceste grupuri vor putea căuta și vizualiza proiectul dacă nu este distribuit pentru public.",
    "errorMessage": "A apărut o eroare la actualizarea colaboratorilor proiectului dvs."
  },
  "content": {
    "description": "Alegeți ce grupuri de utilizatori pot vizualiza și edita acest conținut.",
    "editGroupsDescription": "Persoanele din aceste grupuri vor putea edita informațiile din conținut.",
    "viewGroupsDescription": "Persoanele din aceste grupuri vor putea căuta și vizualiza conținutul dacă nu este distribuit pentru public.",
    "errorMessage": "A apărut o eroare la actualizarea colaboratorilor conținutului dvs."
  },
  "discussion": {
    "description": "Alegeți ce grupuri de utilizatori pot vizualiza și edita această discuție.",
    "editGroupsDescription": "Persoanele din aceste grupuri vor putea edita informațiile din discuție.",
    "viewGroupsDescription": "Persoanele din aceste grupuri vor putea căuta și vizualiza discuția dacă nu este distribuită pentru public.",
    "errorMessage": "A apărut o eroare la actualizarea colaboratorilor discuției dvs."
  },
  "site": {
    "description": "Alegeți ce grupuri de utilizatori pot vizualiza și edita acest site.",
    "editGroupsDescription": "Persoanele din aceste grupuri vor putea edita aceste informații despre site.",
    "viewGroupsDescription": "Persoanele din aceste grupuri vor putea căuta și vizualiza site-ul dacă nu este distribuit pentru public.",
    "errorMessage": "A apărut o eroare la actualizarea colaboratorilor site-ului dvs."
  },
  "newTab": "deschidere profil în filă nouă",
  "supportingTeams": "Echipe de asistență",
  "supportingTeamsDesc": "Aceste echipe de asistență au fost asociate anterior la site-ul dvs. Puteți continua să le utilizați pentru a partaja conținutul cu colaboratorii.",
  "supportTeamsRemove": "Eliminare echipă",
  "supportingTeamsRemoveError": "Eroare la anularea asocierii echipei Contactați un administrator.",
  "supportingTeamsRemoveSuccess": "Asociere echipă anulată cu succes."
}