{
  "collaborators": "Kolaborator",
  "editGroupButtonText": "Tambahkan edit grup",
  "viewGroupButtonText": "Tambahkan lihat grup",
  "groupPicker": {
    "title": "Pilih grup",
    "facet": {
      "label": "Dari",
      "editGroups": "Edit grup",
      "viewGroups": "Lihat grup",
      "myGroup": "Grup saya",
      "myOrganization": "Organisasi saya",
      "myCommunity": "Komunitas saya"
    }
  },
  "addNewPeopleNotice": {
    "title": "Tambahkan orang baru",
    "message": "Jika perlu menambahkan orang, Anda dapat mengundang mereka untuk bergabung dengan komunitas atau <orgOverviewLink>menghubungi administrator Anda</orgOverviewLink>."
  },
  "editGroupsTitle": "Grup yang dapat diedit",
  "viewGroupsTitle": "Grup yang dapat dilihat",
  "project": {
    "description": "Pilih grup pengguna mana yang dapat melihat dan mengedit proyek ini.",
    "editGroupsDescription": "Orang-orang dalam grup ini akan dapat mengedit informasi proyek.",
    "viewGroupsDescription": "Orang-orang di grup ini akan dapat mencari dan melihat proyek, jika tidak dibagikan ke publik.",
    "errorMessage": "Terjadi kesalahan saat memperbarui kolaborator proyek Anda."
  },
  "content": {
    "description": "Pilih grup pengguna mana yang dapat melihat dan mengedit konten ini.",
    "editGroupsDescription": "Orang-orang dalam grup ini akan dapat mengedit informasi konten.",
    "viewGroupsDescription": "Orang-orang di grup ini akan dapat mencari dan melihat konten, jika tidak dibagikan ke publik.",
    "errorMessage": "Terjadi kesalahan saat memperbarui kolaborator konten Anda."
  },
  "discussion": {
    "description": "Pilih grup pengguna mana yang dapat melihat dan mengedit diskusi ini.",
    "editGroupsDescription": "Orang-orang dalam grup ini akan dapat mengedit informasi diskusi.",
    "viewGroupsDescription": "Orang-orang di grup ini akan dapat mencari dan melihat diskusi, jika diskusi tidak dibagikan ke publik.",
    "errorMessage": "Terjadi kesalahan saat memperbarui kolaborator diskusi Anda."
  },
  "site": {
    "description": "Pilih kelompok pengguna mana yang dapat melihat dan mengedit situs ini.",
    "editGroupsDescription": "Orang-orang di grup ini akan dapat mengedit informasi situs.",
    "viewGroupsDescription": "Orang-orang dalam grup ini akan dapat mencari dan melihat situs tersebut, jika situs tersebut tidak dibagikan kepada publik.",
    "errorMessage": "Terjadi kesalahan saat memperbarui kolaborator situs Anda."
  },
  "newTab": "buka profil di tab baru",
  "supportingTeams": "Tim pendukung",
  "supportingTeamsDesc": "Tim pendukung ini sebelumnya ditautkan ke situs Anda. Anda dapat terus menggunakannya untuk berbagi konten dengan kolaborator.",
  "supportTeamsRemove": "Hapus tim",
  "supportingTeamsRemoveError": "Terjadi kesalahan saat membatalkan tautan tim. Hubungi administrator.",
  "supportingTeamsRemoveSuccess": "Tim berhasil memutuskan tautannya."
}