{
  "accordionHeader1": "Provider konfigurieren",
  "accordionHeader2": "Einwilligung konfigurieren",
  "enabled": "{numberOfProviders} aktiviert",
  "providerInfo": "Das Hinzufügen von Analytics zur App ist nur für Autoren mit Organisationskonten in ArcGIS Online verfügbar. Weitere Informationen zu verschiedenen Konten finden Sie unter <accountsLink>Kontotypen</accountsLink>.<dataCollectionLink>Weitere Informationen zur Datenerfassung</dataCollectionLink>",
  "googleInvalidForm": "Das Format muss mit \"G-XXXXXXXXXX\" übereinstimmen.",
  "gaInfo1": "Um die Mess-ID abzurufen, wechseln Sie zu Ihrem Google Analytics-Konto, und klicken Sie in der Seitenleiste auf \"Verwaltung\".",
  "gaInfo2": "Wählen Sie unter \"Eigenschaft\" den Eintrag \"Tracking-Informationen\" (UA) aus, und klicken Sie auf \"Datenstreams\" (GA4), um Details zu einem Webstream anzuzeigen.",
  "gaInfo3": "Die Mess-ID beginnt mit dem Buchstaben \"G\" und wird im oberen Bereich des Abschnitts angezeigt.",
  "fieldCannotBeEmpty": "Feld darf nicht leer sein",
  "readAbout": "Informationen zu",
  "siteImproveInfo": "Nur der letzte Teil von {providerName} (entsprechend dem Teil {codeExample} in den Dokumenten) sollte hier eingegeben werden. Weitere Informationen finden Sie <calciteLink>hier</calciteLink>.",
  "additionalInfo": "Zusätzliche Informationen",
  "configured": "konfiguriert",
  "notConfigured": "nicht konfiguriert",
  "consentMessage": "Einwilligungsmitteilung",
  "consentMessageInfo": "Geben Sie eine Mitteilung für Benutzer ein, um über das App-Tracking zu informieren und ihre Einwilligung einzuholen. Ihre benutzerdefinierte Mitteilung wird mit einer Schaltfläche zum Bestätigen der Einwilligung angezeigt. Die Erfassung von Benutzerdaten im Rahmen von Web Analytics unterliegt ggf. gesetzlichen Anforderungen wie z. B. der DSGVO, weshalb die Benutzer einer solchen Datenerfassung zustimmen müssen. Durch die Aktivierung von \"Einwilligungsmitteilung\" wird der unten stehende Text angezeigt und der Benutzer wird dazu aufgefordert, der Datenerfassung im Rahmen von Web Analytics zuzustimmen.",
  "consentMessageLabel": "Text für die Einwilligungsmitteilung",
  "consentGuidance": "Richtlinien hinsichtlich der Datenerfassung im Rahmen von Web Analytics können auf Website der International Association of Privacy Professionals eingesehen werden.",
  "learnMore": "Weitere Informationen",
  "updating": "wird aktualisiert",
  "reportSuiteId": "Report Suite-ID",
  "siteImproveCode": "Siteimprove-Code",
  "measurementId": "Mess-ID",
  "trackingServer": "Tracking-Server",
  "trackingServerSSL": "SSL-Tracking-Server",
  "optional": "Optional",
  "example": "Beispiel"
}