{
  "accordionHeader1": "Configurar fornecedores",
  "accordionHeader2": "Configurar consentimento",
  "enabled": "{numberOfProviders} ativado(s)",
  "providerInfo": "A adição de análises à aplicação só está disponível para autores com contas organizacionais no ArcGIS Online. Saiba mais sobre diferentes contas aqui: <accountsLink>Tipos de contas.</accountsLink><dataCollectionLink>Saiba mais sobre a recolha de dados.</dataCollectionLink>",
  "googleInvalidForm": "A formatação tem de corresponder a G-XXXXXXXXXX",
  "gaInfo1": "Para obter o seu ID de medição, aceda à sua conta Google Analytics e clique em Admin na barra lateral.",
  "gaInfo2": "Em Propriedade, selecione Informações de Acompanhamento (UA) e clique em Fluxos de Dados (GA4) para ver os detalhes do fluxo web.",
  "gaInfo3": "O seu ID de medição começa com G e estará na parte superior da secção.",
  "fieldCannotBeEmpty": "O campo não pode estar vazio",
  "readAbout": "Ler sobre",
  "siteImproveInfo": "Apenas a parte final de {providerName} (a parte que corresponde a {codeExample} nos documentos) deve ser introduzida aqui. Leia mais <calciteLink>aqui</calciteLink>.",
  "additionalInfo": "Informações adicionais",
  "configured": "configurado",
  "notConfigured": "não configurado",
  "consentMessage": "Mensagem de consentimento",
  "consentMessageInfo": "Introduza uma mensagem para informar os utilizadores sobre o registo da aplicação e a solicitar o seu consentimento. A sua mensagem personalizada será exibida com um botão para aceitar. A recolha de análises de dados web dos utilizadores pode estar abrangida por requisitos regulamentares, como o RGPD, que exige que os utilizadores aceitem essa recolha de dados. Ativar a “Mensagem de Consentimento” irá exibir o texto abaixo e solicitar aos utilizadores que aceitem a recolha de análises de dados web.",
  "consentMessageLabel": "Texto da mensagem de consentimento",
  "consentGuidance": "As orientações relativas à recolha de Análises de Dados Web podem ser consultadas no site da Associação Internacional de Profissionais de Privacidade.",
  "learnMore": "Saiba mais",
  "updating": "a atualizar",
  "reportSuiteId": "ID de conjunto de relatórios",
  "siteImproveCode": "Código Siteimprove",
  "measurementId": "ID de Medição",
  "trackingServer": "Tracking Server",
  "trackingServerSSL": "SSL Tracking Server",
  "optional": "Opcional",
  "example": "Exemplo"
}