{
  "collaborators": "Сътрудници",
  "editGroupButtonText": "Добавяне на групи за редактиране",
  "viewGroupButtonText": "Добавяне на групи за преглед",
  "groupPicker": {
    "title": "Избиране на групи",
    "facet": {
      "label": "От",
      "editGroups": "Редактиране на групи",
      "viewGroups": "Преглед на група",
      "myGroup": "Моята група",
      "myOrganization": "Моята организация",
      "myCommunity": "Моята общност"
    }
  },
  "addNewPeopleNotice": {
    "title": "Добавяне на нови хора",
    "message": "Ако трябва да добавите хора, можете да ги поканите да се присъединят към общността или да <orgOverviewLink>се свържете с администратора си</orgOverviewLink>."
  },
  "editGroupsTitle": "Групи, които може да се редактират",
  "viewGroupsTitle": "Групи, които могат да се преглеждат",
  "project": {
    "description": "Изберете кои групи потребители могат да разглеждат и редактират този проект.",
    "editGroupsDescription": "Хората в тези групи ще могат да редактират информация за проекта.",
    "viewGroupsDescription": "Хората в тези групи ще могат да търсят и разглеждат проекта, ако той не е споделен публично.",
    "errorMessage": "Имаше грешка при актуализирането на сътрудниците на Вашият проект."
  },
  "content": {
    "description": "Изберете кои групи потребители могат да разглеждат и редактират това съдържание.",
    "editGroupsDescription": "Хората в тези групи ще могат да редактират информация за съдържанието.",
    "viewGroupsDescription": "Хората в тези групи ще могат да търсят и разглеждат съдържанието, ако то не е споделено публично.",
    "errorMessage": "Имаше грешка при актуализирането на сътрудниците на Вашето съдържание."
  },
  "discussion": {
    "description": "Изберете кои групи потребители могат да преглеждат и редактират тази дискусия.",
    "editGroupsDescription": "Хората в тези групи ще могат да редактират информацията за дискусиите.",
    "viewGroupsDescription": "Хората в тези групи ще могат да търсят и преглеждат дискусията, ако тя не е споделена публично.",
    "errorMessage": "Възникна грешка при актуализирането на сътрудниците на Вашата дискусия."
  },
  "site": {
    "description": "Изберете кои групи потребители могат да преглеждат и редактират този сайт.",
    "editGroupsDescription": "Хората в тези групи ще могат да редактират информацията за сайта.",
    "viewGroupsDescription": "Хората в тези групи ще могат да търсят и разглеждат сайта, ако той не е споделен публично.",
    "errorMessage": "Възникна грешка при актуализирането на сътрудниците на Вашия сайт."
  },
  "newTab": "отваряне на профил в нов раздел",
  "supportingTeams": "Поддържащи екипи",
  "supportingTeamsDesc": "Тези поддържащи екипи преди това бяха свързани с вашия сайт. Можете да продължите да ги използвате за споделяне на съдържание със сътрудници.",
  "supportTeamsRemove": "Изтриване на екип",
  "supportingTeamsRemoveError": "Грешка при прекъсване на връзката с екипа. Свържете се с администратор.",
  "supportingTeamsRemoveSuccess": "Връзката към екипа бе успешно прекратена."
}